/* Captures */
"TimerTitleWindow" = "Contador de Janela";
"TimerTitleSelection" = "Contador de Selecção";
"TimerTitleMenu" = "Contador de Menu";
"TimerTitleScreen" = "Contador de Écran";
"TimerTitleApplication" = "Contador de Aplicação";

/* Button Tooltip */
"CancelCapture" = "Cancelar captura";
"TimerSelection" = "Contador de selecção";
"CopySelection" = "Cópia";
"CopySelectionContinuously" = "Cópia contínua";
"CaptureSelection" = "Capturar selecção";
"CaptureWindow" = "Capturar janela";
"CopyWindow" = "Copiar janela";
"TimerWindow" = "Contador de janela";
"ContinuouslyCapture" = "Captura contínua";
"ContinuouslyCopy" = "Cópia contínua";
"TrackWindow" = "Seguir janela";
"QuickConfig" = "Configuração Rápida";

/* Selection Hisotory */
"SelectionHistory" = "Historial de Selecção";
"SelectionHistoryNone" = "Nenhum";

/* Undo label */
"UndoResizeSelection" = "Selecção redimensionada";
"UndoMovedSelection" = "Selecção movida";
"UndoMovedLeft" = "Selecção movida para a esquerda";
"UndoMovedRight" = "Selecção movida para a direita";
"UndoMovedDown" = "Selecção movida para baixo";
"UndoMovedUp" = "Selecção movida para cima";

/* Timer */
"StartTimer" = "Iniciar contador";
"PauseTimer" = "Pausar contador";
"CancelTimer" = "Cancelar contador";
"CaptureImmediately" = "Capturar imediatamente";
"ResetCount" = "Apagar Contagem";
"MinusCount" = "Diminuir Contagem";
"PlusCount" = "Aumentar Contagem";

/* Preferences */
"PreferenceGeneral" = "Geral";
"PreferenceOutputOptions" = "Opções";
"PreferenceSelectionOptions" = "Selecção";
"PreferenceMouseCursor" = "Cursor";
"PreferenceAdvanced" = "Avançado";
"PreferenceViewer" = "Visualizador";
"PreferenceScreen" = "Écran";
"PreferenceRemoveApplication" = "Remover a aplicação";

/* Menu */
"MenuOpenPreferences" = "Preferências...";
"MenuSetupApplications" = "Preferências...";

/* App Menu */
"AppMenuOther" = "Outros...";

/* Viewer */
"ViewerTrash" = "Enviar para a reciclagem";
"ViewerPreference" = "Preferência";
"ViewerRetake" = "Recapturar";
"ViewerRepeat" = "Repetir a captura";
"ViewerApplication" = "Abrir com a aplicação";
"ViewerPreviousFile" = "Visualizar ficheiro anterior";
"ViewerNextFile" = "Visualizar ficheiro seguinte";
"ViewerClose" = "Fechar Visualizador";
"ViewerSave" = "Gravar imagem";
"ViewerCapture" = "Capturar";
"ViewerMsgNoImages" = "Nenhuma imagem capturada";
"ViewerCopy" = "Copiar imagem";
"ViewerFileExists" = "O nome de ficheiro já existe, escolha outro.";
"ViewerConfig" = "Configuração Rápida";
"ViewerOperation" = "Operações de Imagem";

/* Messages */
"NoCapturedObjects" = "Nenhum objecto capturado";
"FileNotFound" = "Ficheiro não encontrado";
"CopiedObjects" = "Copiado para a área de transferência";
"CopiedFilename" = "Copied filename to clipboard";
"FileDeleted" = "%1$@ apagado";
"SavedAsRatio" = "Gravado como %d%%";
"ResetSelection" = "Apagar posição e dimensão da selecção";
"ResetViewer" = "Reset position of viewer";
"FileUpdated" = "Imagem actual actualizada";
"Duplicated" = "Imagem actual duplicada";

/* URL */
"URLHelp" = "http://xcatsan.com/simplecap-en/manual.html";
